{
    "newss": [{
            "id": "b8a32c51-e51d-3d2e-ddef-10e6a2e9c6a21",
            "createdOn": "3.11.2016",
            "title": "Разширява се обхвата на стоките, за които се осъществява валидация при приемане по Интрастат",
            "img": "http://www.dhconsult.info/sites/default/files/styles/page/public/field/image/intrastat_0.jpg?itok=zu81na5K",
            "description": "",
            "description_full": "От 3 ноември 2016 г. се разширява обхвата на стоките, за които се извършва валидация на данните при приемане на Интрастат декларации на базата на определени от НАП диапазони за минимално и максимално тегло в килограми за единица количество по допълнителна мярка. Към досегашния списък на тези стоки се добавят всички кодове на стоки за следните глави от Комбинираната номенклатура на стоките -  47,61,62, 63,68 и 69."
        },
        {
            "id": "a7001f57-7833-82ed-c987-bbd45365021a1",
            "createdOn": "2.11.2016",
            "title": "НАП пуска нови е-услуги от 1 ноември",
            "img": "http://idg.bg/test/cio/2011/4/20/3785-e-government.JPG",
            "description": "От 01. 11. 2016 г. Национална агенция за приходите предоставя на клиентите си нови електронни услуги, достъпни с квалифициран електронен подпис (КЕП)...",
            "description_full": "От 01. 11. 2016 г. Национална агенция за приходите предоставя на клиентите си нови електронни услуги, достъпни с квалифициран електронен подпис (КЕП), позволяващи  подаване по електронен път на искане за издаване на удостоверение съгласно чл. 87, ал. 10 от ДОПК от възложител по ЗОП и на искане за издаване на удостоверение съгласно чл. 87, ал.11 от ДОПК от компетентен орган по комплексно административно обслужване (КАО), както и заявяване на начините на получаване на издадените удостоверения.\n\nУслугите са достъпни през Портала на НАП за електронни услуги.\n\nНовите електронни услуги целят значително облекчаване на обмена на информация между административните органи в страната и като очакван резултат по-бързо и качествено обслужване на граждани и фирми  и са предназначени за всички администрации, в качеството им на възложители по ЗОП или на компетентни органи по КАО.\n\nЗа да бъдат използвани електронни услуги от възложителите по ЗОП и от компетентните органи по КАО, следва да е подадено Заявление за ползване на електронните услуги на НАП от задължено лице и потвърден пълен/частичен достъп до услугите на НАП или заявление за ползване на електронните услуги на НАП от упълномощено лице със заявен и потвърден пълен/частичен достъп до групата \"Подаване на искане от възложители по ЗОП/компетентни органи по КАО\".\n\nЛицата, притежаващи качество на възложители по ЗОП/компетентни органи по КАО и имащи към момента на стартиране на услугата пълен достъп до електронните услуги на НАП с КЕП на задължено лице, предоставен в резултат на еднозначното им определяне като собственици, представляващи и управляващи субекта, получават автоматично достъп и до новата група.\n\nВ случаите, в които лицето заявител няма достъп до новите електронни услуги, е необходимо да подаде Заявление за подаване на документи по електронен път и ползване на електронните услуги предоставяни от НАП с КЕП на задължено съответно упълномощено лице."
        },
        {
            "id": "92f53aa8-7178-a3c6-2126-d00c05649a9a1",
            "createdOn": "27.10.2016",
            "title": "10 офиса на НАП са с нови сметки от 1 ноември",
            "img": "http://snaiper-bg.net/wp-content/plugins/php-image-cache/image.php?path=/wp-content/uploads/2014/06/Image_2149058_126.jpg",
            "description": "",
            "description_full": "Десет териториални структури на НАП вече имат нови банкови сметки за плащане на данъци и осигурителни вноски.\n\nОт 1 ноември 2016 г. плащането на данъци и осигурителни вноски в офисите на НАП в Бургас, Разград, Търговище, Шумен, Видин, Враца, Пазарджик, Хасково, Благоевград и София област, става по нови банкови сметки.\n\nНовите сметки може да видите в рубриката \"Плащане\", подрубрика \"Банкови сметки\"."
        }
    ]
}